<?php 
/*
*Template Name: Для "ПУНКТЫ ВЫДАЧИ"
*/
get_header(); ?>
	<?php iinclude_page(65); ?>
	<!--<div class="post-page">
		<h1 style="font-size: 22px; text-align: center;">Купить Японские фильтры для носа в своем городе, оформив заказ на самостоятельный забор из пунктов выдачи:</h1>
		<br>
		<hr />
		<table cellpadding="10" class="goroda">
		<tbody>
		<tr style="border: none; text-align: left;">
			<td style="border: none; text-align: left;" valign="top" width="300">
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Москва">Москва</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Санкт-Петербург">Санкт-Петербург</a><br>
				<br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Архангельск"><strong>А</strong>рхангельск</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Астрахань">Астрахань</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Балашиха">Балашиха</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Барнаул">Барнаул</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Белгород">Белгород</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Братск"><strong>Б</strong>ратск</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Брянск">Брянск</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Великий-Новгород"><strong>В</strong>еликий Новгород</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Видное">Видное</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Владивосток">Владивосток</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Владикавказ">Владикавказ</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Владимир">Владимир</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Волгоград">Волгоград</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Волжский">Волжский</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Вологда">Вологда</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Воронеж">Воронеж</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#ДзержинскИ"><strong>Д</strong>зержинск, Иркут. обл.</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#ДзержинскН">Дзержинск, Нижегородская обл.</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Долгопрудный">Долгопрудный</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Екатеринбург"><strong>Е</strong>катеринбург</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Железнодорожный"><strong><strong>Ж</strong></strong>елезнодорожный</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Иваново"><strong>И</strong>ваново</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Ижевск">Ижевск</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Йошкар-Ола">Йошкар-Ола</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Иркутск">Иркутск</a><br>
			</td>
			<td style="border: none; text-align: left;" valign="top" width="300">
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Казань"><strong>К</strong>азань</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Калининград">Калининград</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Калуга">Калуга</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Кемерово">Кемерово</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#КировКа">Киров Калужская область</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#КировКи">Киров, Кировская обл.</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Королев">Королев</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Комсомольск-на-Амуре">Комсомольск-на-Амуре</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Комсомольск">Комсомольск Иван. об.</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Кострома">Кострома</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Краснодар">Краснодар</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Красногорск">Красногорск</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Красноярск">Красноярск</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Курган">Курган</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Курск">Курск</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Липецк"><strong>Л</strong>ипецк</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Люберцы">Люберцы</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Лыткарино">Лыткарино</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Магнитогорск"><strong>М</strong>агнитогорск</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Махачкала">Махачкала</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Мурманск">Мурманск</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Набережные-Челны"><strong>Н</strong>абережные Челны</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Нальчик">Нальчик</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Нефтекамск">Нефтекамск</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Нижний-Новгород">Нижний Новгород</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Нижний-Тагил">Нижний Тагил</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Новокузнецк">Новокузнецк</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Новосибирск">Новосибирск</a><br>
			</td>
			<td style="border: none; text-align: left;" valign="top" width="300">
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Одинцово"><strong>О</strong>динцово</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Омск">Омск</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Орел">Орел</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Оренбург">Оренбург</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Орск">Орск</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Пенза"><strong>П</strong>енза</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Пермь">Пермь</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Петрозаводск">Петрозаводск</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Реутов"><strong>Р</strong>еутов</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Ростов-на-Дону">Ростов-на-Дону</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Рязань">Рязань</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Самара"><strong>С</strong>амара</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Саранск">Саранск (Респ. Мордовия)</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Саратов">Саратов</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Саров">Саров</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Севастополь">Севастополь</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Симферополь">Симферополь, Крым</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Смоленск">Смоленск</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Сочи">Сочи</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Ставрополь">Ставрополь</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Стерлитамак">Стерлитамак</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Сургут">Сургут</a><br>
			</td>
			<td style="border: none; text-align: left;" valign="top" width="300">
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Таганрог"><strong>Т</strong>аганрог</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Тамбов">Тамбов</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Тверь">Тверь</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Тольятти">Тольятти</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Томск">Томск</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Тула">Тула</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Тюмень">Тюмень</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Улан-Удэ"><strong>У</strong>лан-Удэ</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Ульяновск">Ульяновск</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Уфа">Уфа</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Хабаровск"><strong>Х</strong>абаровск</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Химки">Химки</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Чебоксары"><strong>Ч</strong>ебоксары</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Челябинск">Челябинск</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Череповец">Череповец</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Чита">Чита</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Щербинка"><strong>Щ</strong>ербинка</a><br>
				<a href="http://japan-filter.ru/japonskie-filtri-dla-nosa-punkti-vidachi/#Ярославль"><strong>Я</strong>рославль</a><br>
			</td>
		</tr>
		</tbody>
		</table>

		<hr />

		<h3 style="text-align: left;"></h3>
		<h2 id="Москва" style="text-align: left;">Москва</h2><br>
			<p style="text-align: center;"><strong>ЦАО</strong></p>
			<strong>м. Китай-город;</strong><br>
			Адрес: ул. Забелина, дом 1 <br>Телефон: 8-965-374-76-37

			<br>График работы: Пн-Вс: 10:00-22:00

			<br>Проезд: <em>Выход в город со станции метро Китай-город по эскалатору к ул. Солянка. После стеклянных дверей двигаться по крайнему левому туннелю. Первый выход из туннеля налево. По Солянскому <br>Проезду пройти 100 м вперёд до пересечения с Большим Спасоголенищевским пер., перейти по наземному переходу на другую сторону. Перед Вами угловой дом № 9/1 стр.16 с рекламой итальянского ресторана « Viaggio». Вход со стороны ул. Забелина. Дверь с полукруглым козырьком справа от входа в ресторан итальянской кухни «Viaggio». Позвонить в домофон на охрану. Подняться по лестнице на второй этаж, дверь слева. После пункта охраны, по коридору, первая дверь по правой стороне, комната № 20.

			</em><br>Стоимость - 120р.
			<hr />
			<strong>м. Проспект мира</strong><br>
			Адрес: Протопоповский переулок, д.19 с.4, 3 этаж

			<br>Телефон: 8-967-082-51-18

			<br>График работы: Пн-Вс: 10:00-22:00

			<br>Проезд: <em>Выход с кольцевой м.Проспект Мира - поворот направо, прямо до Протопоповского переулка. Далее прямо, поворот налево между домами 5 и 9. Упираемся в элитный жилой дом, обходим его с правой стороны и прямо видим здание - это старый 3-х этажный желтый кирпичный дом.

			</em><br>Стоимость - 120р.<em>
			</em>

			<hr />

			<em>
			</em>

			<strong>м. Пушкинская</strong><br>Адрес: Настасьинский пер., д. 4, стр. 2, оф. 214

			<br>Телефон: 8 (495) 668 10 71 / 8-926-471-00-34

			<br>График работы: Пн-Пт 10.00-20.00

			<br>Проезд: <em>м. Пушкинская или м. Тверская. Выход на Тверскую улицу к издательскому дому "Известия". По Тверской улице пройти один квартал по направлению к пл. Маяковского и повернуть направо в Настасьинский переулок. Пройти мимо к/т «Киномир». Сразу за ним повернуть направо во двор, пройти мимо ресторана «BAD DINNERS» до стеклянной двери.

			</em><br>Стоимость - 120р.<em>
			</em>

			<hr />

			<em>
			</em>

			<strong>м. Таганская</strong><br>Адрес: Гончарная улица дом 38

			<br>Телефон: 8-926-153-90-65

			<br>График работы: Пн-Пт 10.00-20.00

			<br>Проезд: <em>м. Таганская-Кольцевая – при выходе в город повернуть направо и еще раз направо. Пройти вдоль Таганской площади до ул. Гончарной. <br>Проезд: м. Таганская-Радиальная (Краснопресненский радиус) – в подземном переходе – направо, при выходе на улицу развернуться на 180 градусов. Впереди через дорогу – большой жилой дом. В нем в торце, обращенном к Садовому Кольцу, находится магазин "Нумизмат". Пройти мимо него до середины коричневого здания (д. 38), где находится центральная арка. Пройти во двор через расположенную справа от нее небольшую арку. Во дворе пройти вдоль здания до подъезда № 8a, с вывеской ООО "Юмтекс". Войти в него, подняться по лестнице на 2-ой этаж, повернуть направо и пройти до конца коридора.

			</em><br>Стоимость - 120р.

			<hr />
			<strong>м. Шаболовская</strong><br>Адрес: ул.Донская д. 16

			<br>Телефон: 8-926-659-32 -52

			<br>График работы: Пн-Пт 10.00-20.00

			<br>Проезд: <em>5 мин от метро Шаболовская , от Ленинского проспекта 2 мин за кафе "Де Марко " - Жилой дом , подъезд 2 ( ориентир вывеска Адвокаты , слева от подъезда табличка Смарт пойнт ) набрать домофон 15 или код 8067 ) далее вниз по лестнице потом налево.

			</em><br>Стоимость - 120р.<em>
			</em>

			<hr />

			<em>
			</em>
			<p style="text-align: center;"><strong>САО / СВАО / СЗАО</strong></p>
			<p style="text-align: center;"></p>
			<strong>м. Тимирязевская</strong><br>Адрес: Ивановская ул., дом 19

			<br>Телефон: 8-965-374-72-06

			<br>График работы: Пн-Вс 10:00-22:00

			<br>Проезд: <em>м. Тимирязевская, Первый вагон из центра. Выход из стеклянных дверей налево. Далее 130 м по Дмитровскому шоссе в сторону области. За домом № 15 стр.1 книжный магазин «Буква», поворот налево, пройти 80 м. Далее наискосок через детскую площадку до ул. Ивановская 150 м. За забором двух этажный дом темно-бардового цвета. На доме указан № 19/21. Вход в калитку напротив дома свободный. Обойти дом с правой стороны, последняя дверь. По выходным дням: проход на территорию через калитку слева в 10 м по Ивановской улице дома№ 17 желтого цвета. Позвонить охране в переговорное устройство детского сада «Солнышко».

			</em><br>Стоимость - 120р.<em>
			</em>

			<hr />

			<em>
			</em>

			<strong>м. Щелковская</strong><br>Адрес: Уральская ул., д.12/21

			<br>Телефон: 8-967-079-57-50

			<br>График работы: Пн-Вс

			<br>Проезд:<em> Выход из метро к Автовокзалу. Первый вагон из центра, из стеклянных дверей налево. Далее по Уральской улице 650 м до пересечения с Байкальской улицей. Перейти Байкальскую улицу в районе площади Белы Куна. Далее с правой стороны первый 9-и этажный жилой дом № 12/21. Пройти до конца дома и обогнуть его. Вход в полуподвал.

			</em><br>Стоимость - 120р.<em>
			</em>

			<hr />

			<em>
			</em>

			<strong>м. Планерная</strong><br>Адрес: ул. Планерная, д7

			<br>Телефон: -

			<br>График работы: Пн-Сб 12:00 - 21:00

			<br>Проезд: <em>Метро "Планерная", 1 вагон из центра (северный вестибюль). Выйти на улицу через стеклянные двери метро. В 30м вход в здание ТПУ "Планерная" (известно как ТЦ"Планерная"). Для тех, кто идет не из метро подходит любой другой вход в здание. Само здание очень большое, фасад: серо-зелено-белые плитки, везде крупно написано «ПЛАНЕРНАЯ». Любым возможным способом (любой лифт/эскалатор) подняться на второй этаж. По указателям пройти к выходу к автобусам (на 2-м этаже есть всего ОДИН выход к автобусам). Дойти до турникетов. Не проходя через турникеты, повернуть направо - через 5 метров будет белый киоск с надписью "Пункт выдачи заказов интернет-магазинов "По пути"!!! Для ориентира: выход к автобусам и соответственно ПВЗ находится в стороне от основной торговой аллеи второго этажа. Поворот в нужную сторону находится между магазинами "CENTRO" (обувь) и "ZOLLA" (одежда). ПВЗ находится ЗА киоском «ремонт одежды».

			</em><br>Стоимость - 120р.<em>
			</em>

			<hr />

			<em>
			</em>

			<strong>м. Октябрьское поле </strong><br>Адрес: ул. Расплетина, д. 13, комн. 4

			<br>Телефон: 8-499-197-38-60

			<br>График работы: Пн-Пт 10.00-19.30

			<br>Проезд: <em>м.Октябрьское поле , 1-й вагон из центра . В подземном переходе налево и направо. Идти вдоль ул.Маршала Бирюзова до пересечения с ул.Маршала Конева. Повернуть налево и идти вдоль ул.Маршала Конева до конца(перекресток ул.Маршала Конева и ул.Расплетина), через дорогу будет здание ПВЗ. Вход с улицы в Ателье " Валенсия" , далее вторая дверь с домофоном " Пункт выдачи" далее по указателям в пункт выдачи ( по коридору налево и до конца).

			</em><br>Стоимость - 120р.<em>
			</em>

			<hr />

			<em>
			</em>
			<p style="text-align: center;"><strong>ЮАО / ЮВАО / ЮЗАО / ЗАО</strong></p>
			<strong>м. Варшавская</strong><br>Адрес: Варшавское шоссе, дом 77, корп. 2

			<br>Телефон: 8-967-083-88-47

			<br>График работы: Пн-Вс 10:00-22:00

			<br>Проезд: <em>Варшавское шоссе, дом 77, корп. 2, правый подъезд, цокольный этаж. Выход из метро к пригородным кассам. Выйти к Варшавскому шоссе, продолжить движение в сторону центра. Во втором ряду (или во второй линии) зданий от Варшавского шоссе. Ориентир: первый дом - здание военкомата, второй - прокуратуры. Далее будет д. 77, к.2, правый подъезд, цокольный этаж.

			</em><br>Стоимость - 120р.<em>
			</em>

			<hr />

			<em>
			</em>

			<strong>м. Марьино</strong><br>Адрес: Новомарьинская 12/12 к.1

			<br>Телефон: 8-925-800-10-47

			<br>График работы: Пн-Вс 10:00-22:00

			<br>Проезд:<em> м.Марьино, 1-й вагон в центр, далее на выходе направо в сторону ул.Новомарьинская. Идти по правой стороне улицы, до перекрестка, здание 12/12. В центре здания парикмахерская Элегант. В парикмахерской первый поворот налево, до конца по коридору.

			</em><br>Стоимость - 120р.<em>
			</em>

			<hr />

			<em>
			</em>

			<strong>м. Рязанский проспект</strong><br>Адрес: 1-я Новокузьминская, д. 23, корпус 1

			<br>Телефон: 8-967-082-83-45

			<br>График работы: Пн-Вс 10:00-22:00

			<br>Проезд: <em>Рязанский проспект : м. Рязанский проспект, последний вагон из центра, налево и ещё раз налево (спиной к Рязанскому проспекту), далее вдоль торговых рядов до улицы 1-я Новокузьминская и налево, пройти школу и в конце следующего дома повернуть налево, вход в цокольный этаж в торце здания, далее направо до конца комн.№1.

			</em><br>Стоимость - 120р.

			<hr />
			<strong>м. Юго-Западная</strong><br>Адрес: 26 Бакинских комиссаров д.14

			<br>Телефон: 8-963-929-24-75

			<br>График работы: Пн-Вс 10:00-22:00

			<br>Проезд: <em>м. Юго-Западная, Последний вагон из центра. Из стеклянных дверей направо и направо по ступеням из перехода. После выхода из метро идти прямо по проспекту Вернадского в сторону ул. 26 Бакинских комиссаров: мимо д. 105 к. 3 («MENZA кафе», «Чайхона №1»), далее мимо д. 105 («Л’Этуаль», «Снежная Королева») и далее мимо д. 105 к. 1 («ВьетКафе») дойти до лестницы. Расстояние от метро до лестницы - 350 м. Подняться по лестнице. Сразу после подъема бело-салатовый 17 этажный жилой дом. Повернуть налево. Подъезд в центре дома с надписью Ломбард, правый вход. По коридору до конца левая дверь.

			</em><br>Стоимость - 120р..

			<hr />
			<strong>м. Парк Победы</strong><br>Адрес: Поклонная д. 11, стр.1 оф. 205

			<br>Телефон: 8-967-079-37-02

			<br>График работы: Пн-Пт 10:00-19:00

			<br>Проезд: <em>м. Парк Победы, Выход из метро в сторону Поклонной горы. Ориентир — кафе Шоколадница на углу здания, далее прямо по улице Генерала Ермолова, поворот на ул. Поклонная. Спуститься вниз вдоль зеленых гаражей. Здание Автошкола ДОСААФ слева. Мимо проходной прямо, пройти до основного коридора, повернуть налево, по лестнице (за кафе) на 2-й этаж, офис 205 (напротив лестницы справа).

			</em><br>Стоимость - 120р.<em>

			</em>

			<hr />
		<h2 id="Санкт-Петербург">Санкт-Петербург</h2><br>
			<strong>м. Елизаровская</strong><br>
			Адрес: Санкт-Петербург, ул. Бабушкина, д. 21
			<br>Телефон: 8-950-038-11-85
			<br>График работы: Пн-Пт 11:00 - 19:00 / Сб 11:00 - 15:00
			<br>Проезд: <em>От метро Елизаровская идти по улице Бабушкина до дома №21 - это желтый забор со шлагбаумом напротив здания 
			"Невская косметика". Зайти за шлагбаум, пройти вдоль желтого одноэтажного здания. Затем повернуть налево и зайти в 
			белый павильон с зеркальными стеклами.</em>
			<br>Стоимость - 120р.
		<hr />
			<strong>м. Садовая</strong><br>
			Адрес: Санкт-Петербург,Садовая ул. д. 32
			<br>Телефон: 8-953-353-82-19
			<br>График работы: Пн-Пт: 10.00–19.00
			<br>Проезд: <em>ТЦ "Светлана". От метро идти по Садовой улице, не доходя до Апраксина переулка будет арка с вывеской 
			ТЦ Светлана - в арку. Во дворе торговый центр, два входа, главный и наш на цокольный этаж, от двери первое помещение.</em>
			<br>Стоимость - 120р.
		<hr />
			<strong>м. Озерки</strong><br>
			Адрес: Санкт-Петербург, пр.Энгельса, д.124 к.1, пн-вс 11-21, 
			<br>Телефон: 8-812-926-79-18. 
			<br>График работы: Пн-Вс 11:00 — 21:00 
			<br>Проезд: Т<em>К «Вояж» на 2-м этаже. Секция №2-34 (рядом со входом №3).</em> 
			<br>Стоимость — 120р.
		<hr />
			<strong>м. Улица Дыбенко </strong><br>
			Адрес: Санкт-Петербург, ул. Антонова-Овсеенко, д.25, к.1, 
			<br>Телефон: 8(981)966-63-04 
			<br>График работы: Пн-Вс 11:00 — 21:00
			<br>Проезд: <em>двигаясь от м.Улица Дыбенко переходим пр. Большевиков, идем по проспекту Большевиков направо. 
			Первый перекресток - ул. Антонова-Овсеенко. Вывеска "Пункт Выдачи Забери-Товар.РФ".</em> 
			<br>Стоимость — 120р.
		<hr />
			<strong>м. Ленинский Проспект </strong><br>
			Адрес: Санкт-Петербург,Трамвайный проспект д.14 
			<br>Телефон: 8-952-366-28-29 
			<br>График работы: Пн-Сб 10:00 — 20:00 
			<br>Проезд: <em>Пункт выдачи Забери-Товар.РФ у м.Ленинский проспект, располагается в доме Быта, центральный вход, 
			1-й этаж направо. Офис 108.</em> 
			<br>Стоимость — 120р.
		<hr />
		<h2 id="Архангельск">Архангельск</h2><br><br>
		Адрес пункта выдачи заказов: г. Архангельск, ш. Окружное, д. 6, стр. 1

		<br>Телефон: +7 (800) 555 45 85 (Звонок бесплатный)

		<br>График работы: Пн-Пт 09:30 - 18:00

		<br>Стоимость - 350р., поступление заказа в течение 3-6 рабочих дней

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 400р., доставка в течение 3-7 рабочих дней.

		<hr />

		<h2 id="Астрахань">Астрахань</h2><br><br>
		Адрес пункта выдачи заказов: г. Астрахань, ул. Ботвина, д. 4А

		<br>Телефон: +7 (8512) 63 26 24,+7 (8512) 63 26 25, +7 (8512) 63 26 27

		<br>График работы: Пн-Пт 09:30 - 18:00

		<br>Стоимость - 300р., поступление заказа в течение 4 рабочих дней.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 350р., доставка в течение 3-5 рабочих дней.

		<hr />

		<h2 id="Балашиха">Балашиха</h2><br><br>
		Адрес пункта выдачи заказов: МО, г.Балашиха, ш. Энтузиастов, д. 1Б

		<br>Телефон: 8 (495) 601-96-96

		<br>График работы: Пн-Вс 09:00 - 21:00

		<br>Проезд: <em>ТЦ «Светофор», 3 эт., рядом с магазином «СпортМастер» салон "Мультифото"</em>

		<br>Стоимость: 150р., поступление заказа в течение 2 рабочих дней.

		

		Москва, м. Рязанский проспект

		Адрес пункта выдачи заказов: 1-я Новокузьминская, д. 23, корпус 1

		<br>Телефон: 8-967-082-83-45

		<br>График работы: Пн-Вс 10:00-22:00

		<br>Проезд: Рязанский проспект : м. Рязанский проспект, последний вагон из центра, налево и ещё раз налево (спиной к Рязанскому проспекту), далее вдоль торговых рядов до улицы 1-я Новокузьминская и налево, пройти школу и в конце следующего дома повернуть налево, вход в цокольный этаж в торце здания, далее направо до конца комн.№1.

		<br>Стоимость - 120р., поступление заказа на следующий рабочих дней.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 350р., доставка в течение 1-2 рабочих дней.

		<hr />

		<h2 id="Барнаул">Барнаул</h2><br><br>
		Адрес пункта выдачи заказов: Строителей проспект , д. 29

		<br>Телефон: После поступление заказа Вы получите SMS

		<br>График работы: Пн.-Пт 9:00 - 18:00, Сб 10:00 - 14:00

		<br>Стоимость - 400р., поступление заказа в течение 4-6 рабочих дней.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 450р., доставка в течение 4-7 рабочих дней.

		<hr />

		<h2 id="Белгород">Белгород</h2><br><br>
		Адрес пункта выдачи заказов: г. Белгород, ПОПОВА УЛ., д.76А

		<br>Телефон: 8 (4722)500-290, 8-903-642-02-90

		<br>График работы: Пн - Пт 9:00 - 17:30, Сб 9:00 - 14:00

		<br>Стоимость - 250р., поступление заказа в течение 3-5 рабочих дней.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 300р., доставка в течение 3-5 рабочих дней.

		<hr />

		<h2 id="Братск">Братск</h2><br><br>
		Доставка: Почтой РФ (Бандероль 1-го класса)

		Оповещение: первое SMS с указанием трэкинг номера, при оформлении заказа почтой, второе SMS когда заказ будет доставлен в Ваше почтовое отделение

		<br>Стоимость - 290р., поступление заказа в течение 5-6 календарных дней.

		Курьерской доставки - нет.

		<hr />

		<h2 id="Брянск">Брянск</h2><br><br>
		Адрес пункта выдачи заказов: пр-т Станке Димитрова, д. 62а

		<br>Телефон: +7 (800) 555 45 85

		<br>График работы: Пн-Пт 09:30 - 18:00

		<br>Стоимость - 300р., поступление заказа в течение 3-4 рабочих дней.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 300р., доставка в течение 3-5 рабочих дней.

		<hr />

		<h2 id="Великий-Новгород">Великий Новгород</h2><br><br>
		Пункт самовывоза - отсутствует.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 300р., доставка в течение 2-5 рабочих дней.

		<hr />

		<h2 id="Видное">Видное</h2><br>
		Адрес пункта выдачи заказов: МО, г. Видное, пр-кт Ленинского Комсомола, дом № 36 Б

		<br>Телефон: 8 (495) 601-96-96

		<br>График работы: Пн-Вс 10:00 - 20:00

		<br>Стоимость - 150р., поступление заказа в течение 2 рабочих дней.

		Москва, м. Марьино

		Адрес пункта выдачи заказов: Новомарьинская 12/12 к.1

		<br>Телефон: 8-925-800-10-47

		<br>График работы: Пн-Вс 10:00 - 22:00

		<br>Стоимость - 120р., поступление заказа на следующий рабочий день.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 350р., доставка в течение 1-2 рабочих дней.

		<hr />

		<h2 id="Владивосток">Владивосток</h2><br>
		Доставка до пункта выдачи заказов - отсутствует.

		Возможна доставка почтой РФ (бандероль 1 класс)

		Цена: 290р. + комиссия почты

		Время доставки 5-6 календарных дней.

		Курьерской доставки - нет.

		<hr />

		<h2 id="Владикавказ">Владикавказ</h2><br>
		Адрес пункта выдачи заказов: Северная Осетия - Алания респ., г. Владикавказ, ул. Доватора, д. 4А

		<br>Телефон: + 7 (800) 555 45 85

		<br>График работы: Пн-Пт 9:00 - 18:00

		<br>Стоимость - 400р., поступление заказа в течение 5-6 рабочих дней.

		Курьерской доставки - нет.

		<hr />

		<h2 id="Владимир">Владимир</h2><br>
		Адрес пункта выдачи заказов: г. Владимир, ул. Безыменского 2а

		<br>Телефон: 8 (4922) 31-90-70

		<br>График работы: Пн-Пт 9:00 - 18:00

		<br>Стоимость - 150р., поступление заказа в течение 1-3 рабочих дней.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 250р., доставка в течение 1-3 рабочих дней.

		<hr />

		<h2 id="Волгоград">Волгоград</h2><br>
		Адрес пункта выдачи заказов: г. Волгоград, ул. Козловская, д. 54, оф. 211, склад 2

		<br>Телефон: +7 (800) 555 45 85

		<br>График работы: Пн-Пт 09:30 - 18:00, Сб 10:00 до 12:00

		<br>Стоимость - 300р., поступление заказа в течение 4 рабочих дней.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 350р., доставка в течение 3-5 рабочих дней.

		<hr />

		<h2 id="Волжский">Волжский</h2><br>
		Пункт самовывоза - отсутствует.

		Возможна курьерская доставка до Ваших дверей.

		<br>Стоимость - 350р., доставка в течение 3-4 рабочих дней.

		<hr />

		<h2 id="Вологда">Вологда</h2><br>
		Пункт самовывоза - отсутствует.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 350р., доставка в течение 2-4 рабочих дня.

		<hr />

		<h2 id="Воронеж">Воронеж</h2><br>
		Пункт самовывоза - отсутствует.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 300р., доставка в течение 2-4 рабочих дня.

		<hr />

		<h2 id="ДзержинскИ">Дзержинск, Иркутская область</h2><br>
		Пункт самовывоза - отсутствует.

		Возможна доставка почтой РФ (бандероль 1-го класса).

		<br>Стоимость - 290р. + комиссия почты, доставка в течение 5-6 календарных дней.

		<hr />

		<h2 id="ДзержинскН">Дзержинск, Нижегородская обл.</h2><br>
		Пункт самовывоза - отсутствует.

		Возможна курьерская доставка до Ваших дверей.

		<br>Стоимость - 250р., доставка в течение 2-3 рабочих дней.

		<hr />

		<h2 id="Долгопрудный">Долгопрудный</h2><br>
		Адрес пункта выдачи заказов: МО, г.Долгопрудный, Лихачевское ш., д. 14, корп. 1

		<br>Телефон: 8 (495) 601-96-96

		<br>График работы: Пн-Пт 9:00 - 20:00

		<br>Проезд: <em>Ост. “Заводская”, угловой дом, оранжевая вывеска “DARNET”</em>

		<br>Стоимость - 150р., поступление заказа в течение 2 рабочих дней.

		Адрес пункта выдачи заказов: Москва, м.Тимирязевская , Ивановская ул., дом № 19

		<br>Телефон: 8-965-374-72-06

		<br>График работы: Пн-Пт 10:00 - 22:00

		<br>Стоимость - 120р., поступление заказа на следующий рабочий день.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 400р., доставка в течение 1-2 рабочих дней.

		<hr />

		<h2 id="Екатеринбург">Екатеринбург</h2><br>
		Адрес: пункта выдачи заказов 620131, Свердловская обл., г. Екатеринбург, ул. Крауля, д. 76

		<br>Телефон: +7 (800) 555 45 85

		<br>График работы: Пн-Сб 9:00 - 20:00

		<br>Стоимость - 350р.., поступление заказа в течение 4-5 рабочих дней

		Возможна курьерская доставка до Ваших дверей.

		<br>Стоимость - 350р., доставка в течение 4-7 рабочих дней.

		<hr />

		<h2 id="Железнодорожный">Железнодорожный</h2><br>
		Адрес пункта выдачи заказов: Москва, м. Рязанский проспект, 1-я Новокузьминская, д. 23, корпус 1

		<br>Телефон: 8-967-082-83-45

		<br>График работы: Пн-Вс 10:00 - 22:00

		<br>Стоимость - 120р., поступление заказа на следующий рабочий день.

		Адрес пункта выдачи заказов: МО, г.Железнодорожный, ул. Юбилейная, д.2/2

		<br>Телефон: 8 (495) 601-96-96

		<br>График работы: Пн-Вс 10:00 - 20:00

		<br>Стоимость - 150р., поступление заказа в течение 2 рабочих дней.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 450р., доставка в течение 1-2 рабочих дней.

		<hr />

		<h2 id="Иваново">Иваново</h2><br>
		Адрес пункта выдачи заказов: ЛЕЖНЕВСКАЯ, д.109

		<br>Телефон: (4932) 49-68-98, 202-900

		<br>График работы: Пн-Пт 9:00 - 18:00

		<br>Стоимость - 250р., поступление заказа в течение 2-5 рабочих дней.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 350р., доставка в течение 2-5 рабочих дней.

		<hr />

		<h2 id="Ижевск">Ижевск</h2><br>
		Адрес пункта выдачи заказов: ул.Клубная, д. 24. цокольный этаж, вход слева от центрального

		<br>Телефон: +7 (3412) 601325 доб. 155

		<br>График работы: Пн-Пт 9:00 - 18:00

		<br>Стоимость - 150р., поступление заказа в течение 3-4 рабочих дня.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 250р., доставка в течение 3-5 рабочих дней.

		<hr />

		<h2 id="Йошкар-Ола">Йошкар-Ола</h2><br>
		Пункт самовывоза - отсутствует.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 250р., доставка в течение 5-6 рабочих дней.

		<hr />

		<h2 id="Иркутск">Иркутск</h2><br>
		Доставка до пункта выдачи заказов - отсутствует.

		Возможна доставка почтой РФ (бандероль 1 класс)

		Цена: 290р. + комиссия почты

		Время доставки 4-5 календарных дней.

		<hr />

		<h2 id="Казань">Казань</h2><br>
		Адрес пункта выдачи заказов: ул. Астрономическая 3/16

		<br>Телефон: +7 917 936-98-84

		<br>График работы: Пн-Пт 9:00 - 18:00

		<br>Стоимость - 200р., поступление заказа в течение 2-4 рабочих дня.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 300р., доставка в течение 2-4 рабочих дней.

		<hr />

		<h2 id="Калининград">Калининград</h2><br>
		Доставка до пункта выдачи заказов - отсутствует.

		Возможна доставка почтой РФ (бандероль 1 класс)

		Цена: 290р. + комиссия почты

		Время доставки 5 календарных дней.

		<hr />

		<h2 id="Калуга">Калуга</h2><br>
		Адрес пункта выдачи заказов: Салтыкова-Щедрина ул. 76

		<br>Телефон: 8(4842) 53-36-50; 53-36-88

		<br>График работы:Пн-Пт 9:00 - 18:00

		<br>Стоимость - 250р., поступление заказа в течение 2-5 рабочих дней.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 300р., доставка в течение 2-4 рабочих дней.

		<hr />

		<h2 id="Кемерово">Кемерово</h2><br>
		Пункт самовывоза - отсутствует.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 450р., доставка в течение 3-6 рабочих дней.

		<hr />

		<h2 id="КировКа">Киров, Калужская область</h2><br>
		Доставка до пункта выдачи заказов - отсутствует.

		Возможна доставка почтой РФ (бандероль 1 класс)

		Цена: 290р. + комиссия почты

		Время доставки 6 календарных дней.

		<hr />

		<h2 id="КировКи">Киров, Кировская область</h2><br>
		Адрес пункта выдачи заказов: Московская ул., 15

		<br>Телефон: 8 (8332)341-340

		<br>График работы: Пн-Пт 9:00 - 18:00, Сб 10:00 - 15:00

		<br>Стоимость - 250р., поступление заказа в течение 2-6 рабочих дней.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 350р., доставка в течение 3-6 рабочих дней.

		<hr />

		<h2 id="Королев">Королев</h2><br>
		Адрес пункта выдачи заказов: Москва, м. Щелковская, Уральская ул., д.12/21

		<br>Телефон: 8-967-079-57-50

		<br>График работы: Пн-Вс 10:00 - 22:00

		<br>Стоимость - 120р., поступление заказа на следующий рабочий день.

		Адрес пункта выдачи заказов: г.Королев, ул. Горького, д.3А

		<br>Телефон: 8 (495) 601-96-96

		<br>График работы: Пн-Пт 12:00 - 20:00

		<br>Стоимость - 150р.., поступление заказа в течение 2-3 рабочих дней.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 350р., доставка в течение 2-3 рабочих дней.

		<hr />

		<h2 id="Комсомольск-на-Амуре">Комсомольск-на-Амуре</h2><br>
		Доставка до пункта выдачи заказов - отсутствует.

		Возможна доставка почтой РФ (бандероль 1 класс)

		Цена: 290р. + комиссия почты

		Время доставки 7 календарных дней.

		<hr />

		<h2 id="Комсомольск">Комсомольск, Ивановская область</h2><br>
		Доставка до пункта выдачи заказов - отсутствует.

		Возможна доставка почтой РФ (бандероль 1 класс)

		Цена: 290р. + комиссия почты

		Время доставки 6 календарных дней.

		<hr />

		<h2 id="Кострома">Кострома</h2><br>
		Адрес пункта выдачи заказов: Осыпная ул. 4 оф.23

		<br>Телефон: 8 (4942) 64-11-63

		<br>График работы: Пн-Пт Пн-Пт 9:00 - 18:00, Сб 9:00 - 16:00

		<br>Стоимость - 250р., поступление заказа в течение 2-5 рабочих дней.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 350р., доставка в течение 2-4 рабочих дней.

		<hr />

		<h2 id="Краснодар">Краснодар</h2><br>
		Адрес пункта выдачи заказов: Новороссийская ул. 174., оф. Подъезд 1, этаж 1

		<br>Телефон: +7 (861)204-00-64, +7 (909) 444-7227

		<br>График работы: Пн-Пт 9:00 - 19:00, Сб 10:00 - 14:00

		<br>Стоимость - 250р., поступление заказа в течение 3-6 рабочих дня.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 350р., доставка в течение 3-5 рабочих дней.

		<hr />

		<h2 id="Красногорск">Красногорск</h2><br>
		Адрес пункта выдачи заказов: Москва, м. Планерная, ул. Планерная, д7

		<br>Телефон: -

		<br>График работы: Пн-Сб 12:00 - 21:00

		<br>Стоимость - 120р., поступление заказа на следующий рабочий день.

		Адрес пункта выдачи заказов: МО, г.Красногорск, ул. 50лет Октября, д.12

		<br>Телефон: 8 (495) 601-96-96

		<br>График работы: Пн-Сб 10:00 - 20:45

		<br>Стоимость - 150р., поступление заказа в течение 2 рабочий дней.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 350р., доставка в течение 1-2 рабочих дней.

		<hr />

		<h2 id="Красноярск">Красноярск</h2><br>
		Пункт самовывоза - отсутствует.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 450р., доставка в течение 3-6 рабочих дней.

		<hr />

		<h2 id="Курган">Курган</h2><br>
		Пункт самовывоза - отсутствует.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 350р., доставка в течение 3-7 рабочих дней.

		<hr />

		<h2 id="Курск">Курск</h2><br>
		Пункт самовывоза - отсутствует.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 300р., доставка в течение 2-5 рабочих дней.

		<hr />

		<h2 id="Липецк">Липецк</h2><br>
		Адрес пункта выдачи заказов: Площадь Петра великого ул.5, оф. 5

		<br>Телефон: 8 (4742)74-44-07, 77-15-61

		<br>График работы: Пн-Пт 9:00 - 18:00

		<br>Стоимость - 250р., поступление заказа в течение 2-5 рабочих дней.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 300р., доставка в течение 2-5 рабочих дней.

		<hr />

		<h2 id="Люберцы">Люберцы</h2><br>
		Адрес пункта выдачи заказов: Москва, м. м. Рязанский пр-т, 1-я Новокузьминская, д. 23, корпус 1

		<br>Телефон: 8-967-082-83-45

		<br>График работы: Пн-Вс 10:00 - 22:00

		<br>Стоимость - 120р., поступление заказа на следующий рабочий день.

		Адрес пункта выдачи заказов: МО, г.Люберцы, ул. Волковская, д. 2б

		<br>Телефон: 8 (495) 601-96-96

		<br>График работы: Пн-Вс 10:00 - 22:00

		<br>Стоимость - 150р., поступление заказа в течение 2 рабочих дней.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 350р., доставка в течение 1-2 рабочих дней.

		<hr />

		<h2 id="Лыткарино">Лыткарино</h2><br>
		Адрес пункта выдачи заказов: Москва, м. Марьино, Новомарьинская 12/12 к.1

		<br>Телефон: 8-925-800-10-47

		<br>График работы: Пн-Вс 10:00 - 22:00

		<br>Стоимость - 120р., поступление заказа на следующий рабочий день.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 450р., доставка в течение 1-2 рабочих дней.

		<hr />

		<h2 id="Магнитогорск">Магнитогорск</h2><br>
		Адрес пункта выдачи заказов: Менделеева ул. 1

		<br>Телефон: +7 (3519)39-03-09, +79511119595

		<br>График работы: Пн-Пт 9.00 -18.00

		<br>Стоимость - 250р ., поступление заказа в течение 3-7 рабочих дней.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 350р., доставка в течение 4-7 рабочих дней.
		<hr />
		<h2 id="Махачкала">Махачкала</h2><br>
		Адрес пункта выдачи заказов: Переулок степной д.5 промзона восточная

		<br>Телефон: +7 (800) 555 45 85

		<br>График работы: Пн-Пт 9:30 - 18:00

		<br>Стоимость - 400р., поступление заказа в течение 5-6 рабочих дней.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 450р., доставка в течение 4-7 рабочих дней.

		<hr />

		<h2 id="Мурманск">Мурманск</h2><br>
		Адрес пункта выдачи заказов: Володарского ул. 7

		<br>Телефон: 8 (8152)701-781, 701-957

		<br>График работы: Пн-Пт 9:00 - 18:00

		<br>Стоимость - 250р., поступление заказа в течение 3-6 рабочих дней.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 350р., доставка в течение 5-7 рабочих дней.

		<hr />

		<h2 id="Набережные-Челны">Набережные Челны</h2><br>
		Адрес пункта выдачи заказов: Ахметшина ул. 108

		<br>Телефон: 8 (8552) 91-90-60

		<br>График работы: Пн-Пт 9:00 - 19:00

		<br>Стоимость - 250р., поступление заказа в течение 3-6 рабочих дней.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 350р., доставка в течение 3-6 рабочих дней.

		<hr />

		<h2 id="Нальчик">Нальчик</h2><br>
		Адрес пункта выдачи заказов: Темрюка идарова ул.129.

		<br>Телефон: +7 (8662) 96-79-75, 89289100769

		<br>График работы: Пн-Пт 9:30 - 18:00

		<br>Стоимость - 250р., поступление заказа в течение 5-8 рабочих дней.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 350р., доставка в течение 3-6 рабочих дней.

		<hr />

		<h2 id="Нефтекамск">Нефтекамск</h2><br>
		Адрес пункта выдачи заказов: ул. Социалистическая, д. 33, подъезд 1, этаж 1, офис 2.

		<br>Телефоны: +7 (34783) 4 40 04; +7 (917) 770 19 20; +7 (34783) 3 65 85

		<br>График работы: Пн-Пт 9:00-19:00, обед 13:00-14:00, Сб 10:00-15:00

		<br>Стоимость - 250р., поступление заказа в течение 3-6 рабочих дней.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 300р., доставка в течение 3-7 рабочих дней.

		<hr />

		<h2 id="Нижний-Новгород">Нижний Новгород</h2><br>
		Адрес пункта выдачи заказов: ул.М. Горького 232 оф.1

		<br>Телефон: +78314103386

		<br>График работы: Пн-Пт 9:00 -18:00, Сб 10:00 - 15:00

		<br>Стоимость - 150р., поступление заказа в течение 1-2 рабочих дней.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 250р., доставка в течение 1-3 рабочих дней.

		<hr />

		<h2 id="Нижний-Тагил">Нижний Тагил</h2><br>
		Адрес пункта выдачи заказов: ул.Циолковского, 17

		<br>Телефон: +7 (3435) 41-77-09, (3435) 25-49-89

		<br>График работы: Пн-Пт 8:00 - 19:00, Сб 10:00 - 15:00

		<br>Стоимость - 200р., поступление заказа в течениеи 4-8 рабочих дней.

		Курьерской доставки - нет.

		<hr />

		<h2 id="Новокузнецк">Новокузнецк</h2><br>
		Пункт самовывоза - отсутствует.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 450р., доставка в течение 4-6 рабочих дней.

		<hr />

		<h2 id="Новосибирск">Новосибирск</h2><br>
		Адрес пункта выдачи заказов: КРИВОЩЕКОВСКАЯ УЛ, д.15 кор. 5

		<br>Телефон: -

		<br>График работы: Пн-Чт 8:00 - 22:00, Пт 8:00-19:000, Сб 10:00 - 16:00

		<br>Стоимость - 400р., поступление заказа в течение 2-5 рабочих дней.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 450р., доставка в течение 3-5 рабочих дней.

		<hr />

		<h2 id="Одинцово">Одинцово</h2><br>
		Адрес пункта выдачи заказов: Москва, ПВЗ м. Парк Победы (Поклонная д. 11, стр.1 оф. 205)

		или ПВЗ м. Юго-Западная (26 Бакинских комиссаров д.14).

		Адрес пункта выдачи заказов: МО, г.Одинцово, Советская, 5а (ТЦ «Парнас», салон "Мультифото")

		<br>Телефон: 8 (495) 601-96-96

		<br>График работы: Пн-Вс 10:00 - 21:00

		<br>Стоимость - 150р., поступление заказа в течение 2 рабочих дней.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 400р., доставка в течение 1-2 рабочих дней.

		<hr />

		<h2 id="Омск">Омск</h2><br>
		Адрес пункта выдачи заказов: ПУШКИНА УЛ, д.137, ТВК Пирами

		<br>Телефон: +7 (3812) 662360

		<br>График работы: Пн-Пт 8:00 - 20:00, Сб. 10:00 - 16:00

		<br>Стоимость - 400р., поступление заказа в течение 2-5 рабочих дней.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 450р., доставка в течение 2-5 рабочих дней.

		<hr />

		<h2 id="Орел">Орел</h2><br>
		Адрес пункта выдачи заказов: ш. Московское, влад. 128

		<br>Телефон: +7 (800) 555 45 85

		<br>График работы: Пн-Пт 9:30 - 18:00

		<br>Стоимость - 300р., поступление заказа в течение 2-3 рабочих дня.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 350р., доставка в течение 3-4 рабочих дней.

		<hr />

		<h2 id="Оренбург">Оренбург</h2><br>
		Адрес пункта выдачи заказов: ул. Металлистов, д. 16

		<br>Телефон: +7 (800) 555 45 85

		<br>График работы: Пн-Пт 9:30 - 18:00

		<br>Стоимость - 300р., поступление заказа в течение 3-4 рабочих дня.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 350р., доставка в течение 3-6 рабочих дней.

		<hr />

		<h2 id="Орск">Орск</h2><br>
		Адрес пункта выдачи заказов: ул. Ленинского Комсомола, д. 2А, оф. 4

		<br>Телефон: +7 (800) 555 45 85

		<br>График работы: Пн-Пт 9:30 - 18:00

		<br>Стоимость - 300р., поступление заказа в течение 4-5 рабочих дней.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 350р., доставка в течение 4-6 рабочих дней.

		<hr />

		<h2 id="Пенза">Пенза</h2><br>
		Адрес пункта выдачи заказов: ул. Светлая, д. 50

		<br>Телефон: +7 (800) 555 45 85

		<br>График работы: Пн-Пт 9:30 - 18:00

		<br>Стоимость - 300р., поступление заказа в течение 3-4 рабочих дня.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 350р., доставка в течение 3-4 рабочих дней.

		<hr />

		<h2 id="Пермь">Пермь</h2><br>
		Адрес пункта выдачи заказов: ул. Ленина, д. 10

		<br>Телефон: +7 (800) 555 45 85

		<br>График работы: Пн-Сб 9:00 - 20:00

		<br>Стоимость - 350р., поступление заказа в течение 3-4 рабочих дней.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 400р., доставка в течение 3-4 рабочих дней.

		<hr />

		<h2 id="Петрозаводск">Петрозаводск</h2><br>
		Адрес пункта выдачи заказов: ул. Муезерская, д. 15А

		<br>Телефон: -

		<br>График работы: Пн-Пт 9:30 - 18:00

		<br>Стоимость - 350р., поступление заказа в течение 3-4 рабочих дня.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 350р., доставка в течение 4-6 рабочих дней.

		<hr />

		<h2 id="Реутов">Реутов</h2><br>
		Адрес пункта выдачи заказов: Москва, м. Рязанский проспект

		<br>Телефон: 8-967-082-83-45

		<br>График работы: Пн-Вс 10:00 - 22:00

		<br>Стоимость - 120р., поступление заказа на следующий рабочий день.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 350р., доставка в течение 1-2 рабочих дней.

		<hr />

		<h2 id="Ростов-на-Дону">Ростов-на-Дону</h2><br>
		Адрес пункта выдачи заказов: пр-т Ленина, д. 115

		<br>Телефон: +7 (800) 555 45 85

		<br>График работы: Пн-Сб 9:00 - 20:00

		<br>Стоимость - 300р., поступление заказа в течение 3-4 рабочих дней.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 350р., доставка в течение 2-5 рабочих дней.

		<hr />

		<h2 id="Рязань">Рязань</h2><br>
		Адрес пункта выдачи заказов: пр. Шабулина, д. 8а

		<br>Телефон: +7 (800) 555 45 85

		<br>График работы: Пн-Пт 9:30 - 18:00

		<br>Стоимость - 300р., поступление заказа в течение 2-3 рабочих дней.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 300р., доставка в течение 2-5 рабочих дней.

		<hr />

		<h2 id="Самара">Самара</h2><br>
		Адрес пункта выдачи заказов: г. Самара, ул. Победы, д. 8

		<br>Телефон: +7 (800) 555 45 85

		<br>График работы: Пн-Сб 9:00 - 20:00

		<br>Стоимость - 300р., поступление заказа в течение 4 рабочих дней.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 350р., доставка в течение 2-4 рабочих дней.

		<hr />

		<h2 id="Саранск">Саранск (Республика Мордовия)</h2><br>
		Пункт самовывоза - отсутствует.

		Возможна курьерская доставка до Ваших дверей.

		<br>Стоимость - 350р., доставка в течение 4-6 рабочих дней.

		<hr />

		<h2 id="Саратов">Саратов</h2><br>
		Адрес пункта выдачи заказов: ст. Трофимовский-2

		<br>Телефон: +7 (800) 555 45 85, +7 (8452) 49 23 30

		<br>График работы: Пн-Пт 9:00 - 18:00

		<br>Стоимость - 300р., поступление заказа в течение 3-4 рабочих дней.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 350р., доставка в течение 2-5 рабочих дней.

		<hr />

		<h2 id="Саров">Саров</h2><br>
		Доставка до пункта выдачи заказов - отсутствует.

		Возможна доставка почтой РФ (бандероль 1 класс)

		Цена: 290р. + комиссия почты

		Время доставки 6-7 календарных дней.

		Курьерской доставки - нет.

		<hr />

		<h2 id="Севастополь">Севастополь</h2><br>
		Адрес пункта выдачи заказов: г. Севастополь, ул. Токарева, д. 2Е

		<br>Телефон: + 7 (800) 555 45 85 (звонок по России бесплатный) +380 692 46 53 94

		<br>График работы: Пн-Пт 9:00 - 18:00

		<br>Стоимость - 300р., поступление заказа в течение 5-6 рабочих дней.

		Курьерской доставки - нет.

		<hr />

		<h2 id="Симферополь">Симферополь, Крым</h2><br>
		Адрес пункта выдачи заказов: Крым респ., г. Симферополь, ул. Героев Сталинграда, д. 8

		<br>Телефон: + 7 (800) 555 45 85 (звонок по России бесплатный) +380 652 70 80 10

		<br>График работы: Пн-Пт 9:00 - 18:00

		<br>Стоимость - 300р., поступление заказа в течение 5-6 рабочих дней.

		Курьерской доставки - нет.

		<hr />

		<h2 id="Смоленск">Смоленск</h2><br>
		Адрес пункта выдачи заказов: ул. Нормандия-Неман, д. 33, вход с торца здания.

		<br>Телефон: +7 (800) 700 54 30

		<br>График работы: Пн-Пт 9:00-19:00, Сб 10:00-14:00

		<br>Стоимость - 200р., поступление заказа в течение 2-5 рабочих дней.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 300р., доставка в течение 3-7 рабочих дней.

		<hr />

		<h2 id="Сочи">Сочи</h2><br>
		Адрес пункта выдачи заказов: ул. Голенева, д. 36

		<br>Телефон: +7 (800) 555 45 85

		<br>График работы: Пн-Пт 9:00 - 18:00

		<br>Стоимость - 300р., поступление заказа в течение 4-5 рабочих дней.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 350р., доставка в течение 3-6 рабочих дней.

		<hr />

		<h2 id="Ставрополь">Ставрополь</h2><br>
		Адрес пункта выдачи заказов: ш. Старомарьевское, д. 13

		<br>Телефон:+7 (8652) 94-66-13, +7 (8652) 505-777

		<br>График работы: Пн-Пт 9:30 - 18:00

		<br>Стоимость - 300р., поступление заказа в течение 3-4 рабочих дней.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 350р., доставка в течение 2-6 рабочих дней.

		<hr />

		<h2 id="Стерлитамак">Стерлитамак</h2><br>
		Адрес пункта выдачи заказов: ул. Железнодорожная, д. 1

		<br>Телефон: +7 (800) 555 45 85

		<br>График работы: Пн-Пт 9:30 - 18:00

		<br>Стоимость - 300р., поступление заказа в течение 4-5 рабочих дней.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 350р., доставка в течение 3-6 рабочих дней.

		<hr />

		<h2 id="Сургут">Сургут</h2><br>
		Доставка до пункта выдачи заказов - отсутствует.

		Возможна доставка почтой РФ (бандероль 1 класс)

		Цена: 290р. + комиссия почты

		Время доставки 6-7 календарных дней.

		Курьерской доставки - нет.

		<hr />

		<h2 id="Таганрог">Таганрог</h2><br>
		Пункт самовывоза - отсутствует.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 350р., доставка в течение 3-5 рабочих дней.

		<hr />

		<h2 id="Тамбов">Тамбов</h2><br>
		Адрес пункта выдачи заказов: ул. Астраханская, д. 213

		<br>Телефон: +7 (800) 555 45 85

		<br>График работы: Пн-Пт 9:30 - 18:00

		<br>Стоимость - 300., поступление заказа в течение 2-3 рабочих дней.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 350р., доставка в течение 2-3 рабочих дней.

		<hr />

		<h2 id="Тверь">Тверь</h2><br>
		Адрес пункта выдачи заказов: пр.Победы, д.11, 1 этаж, офис 7

		<br>Телефон: 8 (4822) 71-04-52

		<br>График работы: Пн-Пт 10:00 - 20:00

		<br>Стоимость - 150р., поступление заказа в течение 1-2 рабочих дня.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 250р., доставка в течение 1-3 рабочих дней.

		<hr />

		<h2 id="Тольятти">Тольятти</h2><br>
		Адрес пункта выдачи заказов: ул. Транспортная, влад. 24а

		<br>Телефон: +7 (800) 555 45 85, +7 (8482) 55 58 53

		<br>График работы: Пн-Пт 9:30 -18:00

		<br>Стоимость - 300р., поступление заказа в течение 3-4 рабочих дней.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 350р., доставка в течение 3-6 рабочих дней.

		<hr />

		<h2 id="Томск">Томск</h2><br>
		Пункт самовывоза - отсутствует.

		Возможна курьерская доставка до Ваших дверей.

		<br>Стоимость - 450р., доставка в течение 3-6 рабочих дней.

		<hr />

		<h2 id="Тула">Тула</h2><br>
		Адрес пункта выдачи заказов: ш. Одоевское, д. 67Г

		<br>Телефон: +7 (800) 555 45 85

		<br>График работы: Пн-Пт 9:30 - 18:00

		<br>Стоимость - 300р., поступление заказа в течение 2-3 рабочих дней.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 350р., доставка в течение 2-3 рабочих дней.

		<hr />

		<h2 id="Тюмень">Тюмень</h2><br>
		Адрес пункта выдачи заказов: г. Тюмень, ул. Энергетиков, д. 55

		<br>Телефон: +7 (800) 555 45 85, 7 (3452) 41-75-51

		<br>График работы: Пн-Пт 9:00 - 18:00

		<br>Стоимость - 350р., поступления заказа в течение 5-6 рабочих дней.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 350р., доставка в течение 3-8 рабочих дней.

		<hr />

		<h2 id="Улан-Удэ">Улан-Удэ</h2><br>
		Доставка до пункта выдачи заказов - отсутствует.

		Курьерская доставка - отсутствует.

		Возможна доставка почтой РФ (бандероль 1 класс)

		Цена: 290р. + комиссия почты

		Время доставки 4-5 календарных дней.

		<hr />

		<h2 id="Ульяновск">Ульяновск</h2><br>
		Адрес пункта выдачи заказов: г. Ульяновск , ш. Московское, д. 72

		<br>Телефон: +7 (800) 555 45 85

		<br>График работы: Пн-Пт 9:30 - 18:00

		<br>Стоимость - 300р., поступление заказа в течение 3-4 рабочих дней.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 350р., доставка в течение 3-6 рабочих дней.

		<hr />

		<h2 id="Уфа">Уфа</h2><br>
		Адрес пункта выдачи заказов: пр-т Октября, д. 113

		<br>Телефон: +7 (800) 555 45 85

		<br>График работы: Пн-Сб 9:00 - 20:00

		<br>Стоимость - 300р., поступление заказа в течение 3-4 рабочих дней.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 350р., доставка в течение 3-6 рабочих дней.

		<hr />

		<h2 id="Хабаровск">Хабаровск</h2><br>
		Доставка до пункта выдачи заказов - отсутствует.

		Возможна доставка почтой РФ (бандероль 1 класс)

		Цена: 290р. + комиссия почты

		Время доставки 5-6 календарных дней.

		<hr />

		<h2 id="Химки">Химки</h2><br>
		Адрес пункта выдачи заказов: г.Химки, ул.Панфилова, д.3.

		<br>Телефон: +7 (495) 978 14 29

		<br>График работы: Пн-Пт 10:00 - 20:00, Сб-Вс 10:00 - 20:00

		<br>Стоимость - 120р., поступление заказа на следующий рабочий день.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 350р., доставка в течение 1-2 рабочих дней.

		<hr />

		<h2 id="Чебоксары">Чебоксары</h2><br>
		Адрес пункта выдачи заказов: пр. Ленина 38/2 оф. 2.(цокольный этаж)

		<br>Телефон: +7 960 303 79 84

		<br>График работы: Пн-Пт 9:00 - 17:00

		<br>Стоимость - 150., поступление заказа в течение 2-3 рабочих дней.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 250р., доставка в течение 4-5 рабочих дней.

		<hr />

		<h2 id="Челябинск">Челябинск</h2><br>
		Пункт самовывоза - отсутствует.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 350р., доставка в течение 3-6 рабочих дней.

		<hr />

		<h2 id="Череповец">Череповец</h2><br>
		Адрес пункта выдачи заказов: Вологодская обл., Череповецкий р-н, д. Ясная Поляна, ул. Осенняя, д. 10, оф. 2
		<br>Телефон: +7 (800) 555 45 85

		<br>График работы: Пн-Пт 9:30 - 18:00

		<br>Стоимость - 300р., поступление заказа в течение 2-3 рабочих дней.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 350р., доставка в течение 2-5 рабочих дней.

		<hr />

		<h2 id="Чита">Чита</h2><br>
		Доставка до пункта выдачи заказов - отсутствует.

		Курьерская доставка - отсутствует.

		Возможна доставка почтой РФ (бандероль 1 класс)

		Цена: 290р. + комиссия почты

		Время доставки 6-7 календарных дней.

		<hr />

		<h2 id="Щербинка">Щербинка</h2><br>
		Адрес пункта выдачи заказов: Москва, м. Варшавская, Варшавское шоссе, дом 77, корп. 2

		<br>Телефон: 8-967-083-88-47

		<br>График работы: Пн-Вс 10:00 - 22:00

		<br>Стоимость - 120р., поступление заказа на следующий рабочий день.

		Адрес пункта выдачи заказов: Новостроевская ул. 6; Торговый центр "Щербинка, вдоль стены здания.

		<br>Телефон: -

		<br>График работы: Пн-Пт 9:00 - 18:00

		<br>Стоимость - 250р., поступление заказа в течение 3-4 рабочих дней.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 450р., доставка в течение 1-2 рабочих дней.

		<hr />

		<h2 id="Ярославль">Ярославль</h2><br>
		Адрес пункта выдачи заказов: пр-т Фрунзе, д. 24а.

		<br>Телефон: +7 (800) 555 45 85, +7 (4852) 42 36 38 /39, +7 (4852) 42 32 69 / 88

		<br>График работы: Пн-Пт 9:30 - 18:00

		<br>Стоимость - 300р., поступление заказа в течение 2-3 рабочих дней.

		Возможна курьерская доставка до Ваших дверей

		<br>Стоимость - 350р., доставка в течение 3-6 рабочих дней.

		<hr />
		<br><br>
		<p>Не нашли нужного Вам города? Заполните форму обратной связи, слева на странице, и мы поможем Вам!</p>
		<br><br>
		<div id="to-up">Вверх</div>
	</div> -->
<?php get_footer(); ?>